"AUDIOBOOK_SPEED" = "Audiobook Speed";
"EQ_IPHONE" = "EQ";
"EQ_IPAD" = "EQ";
"LYRICS" = "Lyrics";
"SOUND_CHECK_IPHONE" = "Sound Check";
"SOUND_CHECK_IPAD" = "Sound Check";
"VOLUME_LIMIT_IPHONE" = "Volume Limit";
"VOLUME_LIMIT_IPAD" = "Volume Limit";
"SHAKE_TO_SHUFFLE" = "Shake to Shuffle";
"LYRICS_AND_PODCAST_INFO_IPHONE" = "Lyrics & Podcast Info";
"GROUP_BY_ALBUM_ARTIST_IPAD" = "Group By Album Artist";
"GROUP_BY_ALBUM_ARTIST_IPHONE" = "Group By Album Artist";

"EQ_OFF" = "Off";

"AUDIOBOOK_NORMAL" = "Normal";
"AUDIOBOOK_SLOWER" = "Slower";
"AUDIOBOOK_FASTER" = "Faster";

"HOME_SHARING" = "Home Sharing";
"HOME_SHARING_APPLE_ID" = "Apple ID";
"HOME_SHARING_APPLE_ID_PLACEHOLDER" = "example@me.com";
"HOME_SHARING_PASSWORD" = "Password";
"HOME_SHARING_PASSWORD_PLACEHOLDER" = "Required";
"HOME_SHARING_FOOTER" = "An Apple ID is required to use Home Sharing.";
"HOME_SHARING_ERROR_TITLE" = "Unable to turn on Home Sharing";

"OK" = "OK";

"ITUNES_MATCH" = "iTunes Match";
"ITUNES_MATCH_NOT_AVAILABLE_TITLE" = "iTunes Match";
"ITUNES_MATCH_NOT_AVAILABLE_BODY" = "You are not currently subscribed to iTunes Match. Use iTunes on your computer to subscribe.";

"SHOW_ALL_MUSIC" = "Show All Music";
"SHOW_ALL_MUSIC_ON_FOOTER_IPAD" = "All music that has been downloaded or that is stored in iCloud will be shown.";
"SHOW_ALL_MUSIC_ON_FOOTER_IPHONE" = "All music that has been downloaded or that is stored in iCloud will be shown.";
"SHOW_ALL_MUSIC_OFF_FOOTER" = "Only music that has been downloaded to this device will be shown.";
"ENABLE_SYNC_BUTTON" = "Enable";
"ENABLE_SYNC_MESSAGE" = "iTunes Match will replace the music library on this device.";
"CANCEL" = "Cancel";
